Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: — 4) vom Himmel zur Erde niederfahren (freiwillig oder gezwungen, von Himmelsbewohnern): {#sa (nAradaH) papAta narendrARAM maDye pAvakasaMniBaH#} HARIV. 6510. {#sADvI sA patitA tataH . dAsyAstasya gfhe dvAri#} KATHĀS. 34,83. {#patanti pitaro hyezAM luptapiRqodakakriyAH#} BHAG. 1,42. {#kzIRe puRye patitAsyadya#} MBH. 1,3566. fgg. 5. 4055. fgg. {#pata BUmimavAkSirAH#} R. 1,60,17. fg. {#pApa patasva mahIM sarpo Bava#} MBH. 12,13216. {#divyAH patantyeva SApAnmAnuzayonizu#} KATHĀS. 27,76. 36,119. {#svargapatitaH#} des Himmels verlustig gegangen P. 2,1,38, Sch. — 5) zur Hölle niederfahren: {#nejjihmA yantyo narakaM patAma#} NIR. 1,11 (vgl. Sch. zu P. 3,4,8. 8,1,30). R. GORR. 2,49,27. {#narakaM patitaH, narakapatitaH#} P. 2,1,24, Sch. {#patanti narake 'SucO#} BHAG. 16,16. M. 11,37. {#anDatAmisre#} 4,197. {#pAtAlamuKe#} DRAUP. 5,4. {#aDaH#} M. 11,172. — 6) fallen (in moralischem Sinne): {#prAyaH kandukapAtenotpatatyAryaH patannapi . taTA tvanAryaH patati mftpiRqanaM yaTA ..#} BHARTṚ. Suppl. 14. fallen, stürzen s. v. a. seiner Kaste — seiner Stellung verlustig gehen: {#paraDarmeRa jIvanhi sadyaH patati jAtitaH#} M. 10,97. {#steno hiraRyasya surAM pibaMSca gurostalpamAvasanbrahmahA cEte patanti#} CHĀND. UP. 5,10,9. M. 3,16. 4,204. 5,19. 9,200. 10,92. YĀJÑ. 1,38. {#aBigamya paraM nArI patizyati#} (könnte viell. auch bedeuten wird zur Hölle niederfahren) {#na saMSayaH#} MBH. 1,4203. {#puraMdarARAM SataM SataM ca paramezWinAM patatu vA munInAM Satam#} PRAB. 24,11. {#patita#} KAUŚ. 57. ĀŚV. GṚHY. 4,9. PĀR. GṚHY. 2,11. VS. PRĀT. 8,34. M. 3,92. 4,79. 5,85. 9,58. 63. 79. 118. 144. YĀJÑ. 1,148. SUŚR. 1,7,13. 108,10. KATHĀS. 7,48. VP. bei MUIR, Sanscrit Texts I,147, Z. 8 u. 9 in der N. {#patitavftta#} HARIV. 4847. {#apatita#} M. 8,389. {#sAvitrIpatita#} der Sāv. verlustig gegangen M. 2,39. YĀJÑ. 1,38; vgl. {#patitasAvitrIka#}. — 7) fallen auf s. v. a. sich richten auf, treffen: {#prasAdasOmyAni satAM suhfjjane patanti cakzUMzi#} ŚĀK. 156. {#tato gAtrezu patitA tezAM dfzwiH#} MBH. 3,2199. {#arhasyantarBavanapatitAM kartum — vidyudunmezadfzwim#} MEGH. 79. {#na me hfzIkARi patantyasatpaTe yat#} BHĀG. P. 2,6,33. {#vyaktaM mayi ca tasyAM ca patito hi viparyayaH#} s. v. a. zu Theil geworden R. 2,22,20. {#prajABiSApe patite#} RĀJA-TAR. 5,209. — 8) gerathen in: {#mahApaNke patito 'ham#} HIT. 41,16. {#citraM yacCvApado 'pyenAM patitAmapi gocare nAbaDIt#} KATHĀS. 9,60. {#tadAsajjanagozWIzu patizyasi#} HIT. I,197. {#durjanavAgurAsu patitaH#} Spr. 754. {#nikzepe patati#} (loc.) {#harmye#} PAÑCAT. I,16. {#vizamapatitaH#} (so ist wohl zu lesen) III,237. {#vicArapatita#} KATHĀS. 33,21. {#GorAyAM BrURahatyAyAM patate#} so v. a. macht sich dieser Sünde schuldig PARĀŚARA bei KULL. zu M. 3,45 (S. 193,1. fg.). {#avaMSapatita#} so v. a. aus niedrigem Geschlecht stammend Spr. 240. {#maDyapatita#} so v. a. dazwischen befindlich [Page4-0395] Schol. zu P. 1,1,71. — 9) sich ereignen, eintreten: {#tatra ca cirakAlaM durBikzaM patitam#} PAÑCAT. 232,25. {#yadi duHKaM patati#} ŚUK. in LA. 43,8. {#viparIte patite#} 45,3. — 1. caus. {#pata/yati#} fliegen, dahineilen DHĀTUP. 35,9. {#vaya^H pa\taya^ntaH#} ṚV. 1,24,6. 6,45,11. 7,104,14. {#vi\dyuta^H#} 5,83,4. {#mano\ javi^zWaM pa\taya^tsva\ntaH#} 6,9,5. 1,152,5. 4,54,5. 58,7. VS. 22,30. ŚĀṄKH. ŚR. 4,20,1. Nach Einigen in dieser Bed. auch {#pAtayati#}; s. WEST. — med. {#patayate#} in die Flucht treiben oder fällen: {#ye martya^M pftanA\yanta\mUmE^rfRA\vAna\M na pa\taya^nta\ sargE^H#} ṚV. 1,169,7. — 2. caus. {#pAta/yati#} und {#˚te#} 1) fliegen lassen, schleudern, fallen machen, fallen lassen, hinabwerfen, abschlagen, niederwerfen, umwerfen, werfen in, auf: {#i\daM yatkf\zRaH Sa\kuni^raBini\zpata\nnapI^patat#} AV. 7,64,1. {#Sa\ra\vyA^ a\smadvizU^cIrindra pAtaya#} 1,19,1. {#vi\dyuta^m#} 11,2,26. {#mayyeva pAtyatAM bARaH#} MĀRK. P. 66,13. ARJ. 3,52. R. 2,63,22. {#paraSuH#} (bleibt in der Hand) — {#pAtitaH#} R. GORR. 2,114,32. {#vidUzakasyopari daRqakAzWaM pAtayati#} MĀLAV. 56,7. {#daRqaM tasyAhamatulaM pAtayizye#} MĀRK. P. 51,112. {#daRqaM daRqyezu pAtayet#} Strafe verhängen M. 8,126. YĀJÑ. 1,353. 367. {#daRqo 'yaM kzetriyo yena mayyapAti#} BHAṬṬ. 4,32. {#madAvasannahastapatitena nistriMSena dvitrAneva hatvA#} DAŚAK. in BENF. Chr. 194,12. {#ASu SastraM pAtayet#} so v. a. er führe schnell das Messer SUŚR. 1,45,12. 2,56,5. {#sUtraM vetAlapAtitam#} die vom Vet. angelegte Messschnur RĀJA-TAR. 3,349. — {#salilaM nASu pAtayati#} (die Sonne) VARĀH. BṚH. S. 3,22. {#pAtayAkzAn#} wirf die Würfel HARIV. 6743. 6745. {#pAtaya jalam#} auf die Erde giessen 14239. 14242. {#netrAByAM pAtayaYjalam#} MBH. 7,4912. {#tataH . prakASako 'pyasaMbanDaM tamo jagati pAtayet#} KATHĀS. 18,18. — {#aDaH pAtayetkaratalasTavastu cet#} fallen lassen VARĀH. BṚH. S. 50,27. — {#(tam) KAdBUmimapAtayat#} R. 6,82,93. {#ta ime SElaSfNgAgrAtpAtyante#} MĀRK. P. 14,81. MBH. 13,1911. {#pAtayanti sma taM svargAdaSrupAtena#} HIT. IV,74. MĀRK. P. 75,8. {#gajayoDinaH . pAtayAmAsa nArAcErdrumeBya iva varhiRaH#} DRAUP. 8,11. {#(Dvajam) etadunmaTya pAtizye Ballena niSitena ca#} HARIV. 9246. {#pAtito#} (v. l. für {#patito) 'pi karAGAtErutpatatyeva kandukaH#} BHARTṚ. 2,83. MṚCCH. 79,23. {#PalAni pAtayAmAsa samyakpariRatAnyuta#} MBH. 12,671. 14,1710. 1711 (med.). HARIV. 3709. ŚĀK. 81,15. {#eza te pAtayizyAmi SiraH kAyAt#} HARIV. 15178. 15181. RAGH. 12,99. VET. in LA. 33,9. {#(mayA) pAtukAmezu vatsezu mAtFRAM pAtitAH stanAH#} R. GORR. 2,42,17. {#pUzRaScApAtayaddantAn#} (ausschlagen) BHĀG. P. 4,5,21. — {#(vAyuH) pAtayaMSca mahAdrumAn#} R. 1,74,13. RAGH. 11,76. PAÑCAT. I,407. {#raTasTaM pArTivaM rAmaH pAtayitvArjunaM Buvi#} HARIV. 2314. {#aTEnAm — pAtayitvA padAbaDIt#} MBH. 4,461. 673. RAGH. 8,38. 9,61. MṚCCH. 104,25. ŚAT. BR. 3,6,4,12. 14,4,2,5. {#ityAtmAnaM pAtayati#} sich niederwerfen MṚCCH. 163,1. {#pAtayizyAmi rAkzasam#} niederhauen MBH. 1,6025. 2,1811 (med.) 6,3807 (med.). 13,558. 14,31. ARJ. 10,22. PRAB. 35,8. — {#mftakalpaM tadA vIraM sTalAjjalamapAtayat#} MBH. 1,5017. {#(tAn) kUpe — apAtayat#} 5158. KATHĀS. 43,186. BHĀG. P. 5,26,26. RĀJA-TAR. 6,128. VET. in LA. 22,5. {#(tam) pAtayaDvaM viBAvasO#} MBH. 1,2125. hineinwerfen, hineinthun: {#kzAraM pAtayitvA#} SUŚR. 1,33,18. {#sa pAtayatyaGam#} VP. bei MUIR, Sanscrit Texts I,22, N. 35, Śl. 15. Etwas in Etwas hineingelangen lassen: {#gUQaM nUpuraSabdamAtramapi me kAntaM SrutO pAtayet#} VIKR. 56. {#pAvakam#} Feuer anlegen PAÑCAT. III,166. — {#SarIre ca pAtayitvA SiroDarAm#} sinken lassen R. 2,23,4. {#cakzuH, dfzwim#} das Auge, [Page4-0396] den Blick werfen, richten auf: {#sarvataScakzurvane lolamapAtayat#} R. 4,7,11. 6,108,2. R. GORR. 1,43,16. Spr. 491. {#kawAkza iva pAtitaH#} VIKR. 120. RĀJA-TAR. 5,371. einen Fluch, Schande, Feindschaft <ab>u. s. w.</ab> auf Jmd schleudern, über Jmd ergehen lassen: {#(SApaH) BagavatA mayi pAtito 'yam#} RAGH. 9,80. KATHĀS. 17,142. {#mama cApyayaSo mUrDni pAtitaM lubDayA tvayA#} R. GORR. 2,76,7. 99,22. {#rAmamAtA sapatnI me kaTaM na vEraM pAtayet#} 7,31. {#pitu rviyogajaM duHKaM sahasA pAtitaM tvayA#} 76,13. — {#sTAnAt#} Jmd von seiner Stelle stürzen R. 2,43,5. Jmd stürzen, zu Fall —, in's Unglück bringen, in eine schlimme Lage versetzen: {#(tvayA) vayamAtmA ca pAtitAH#} R. 6,94,19. {#aTa tAnpAtayizyAmi yaTA yAsyanti na kzayam#} MBH. 4,35. 610. 13,4760. {#yenAyaM pAtano 'rIRAM vinA SastreRa pAtitaH#} MĀRK. P. 24,40. {#brAhmaRakulaM tamasi pAtitam, aTa vA AtmA pAtitaH#} MṚCCH. 50,7. 8. 129,14. ŚĀK. 117. {#arGatas#} eine Sache um ihren Preis bringen, den Preis einer Sache verderben: {#maRayo yErarGataH pAtitAH#} BHARTṚ. 2,12. einführen, in Gang bringen (?) RĀJA-TAR. 5,173.
ru: — 4) нисходить с неба на землю (добровольно или принудительно, о небожителях): {#sa (nAradaH) papAta narendrARAM maDye pAvakasaMniBaH#} HARIV. 6510. {#sADvI sA patitA tataH . dAsyAstasya gfhe dvAri#} KATHĀS. 34,83. {#patanti pitaro hyezAM luptapiRqodakakriyAH#} BHAG. 1,42. {#kzIRe puRye patitAsyadya#} MBH. 1,3566. fgg. 5. 4055. fgg. {#pata BUmimavAkSirAH#} R. 1,60,17. fg. {#pApa patasva mahIM sarpo Bava#} MBH. 12,13216. {#divyAH patantyeva SApAnmAnuzayonizu#} KATHĀS. 27,76. 36,119. {#svargapatitaH#} лишившийся неба P. 2,1,38, Sch. — 5) нисходить в ад: {#nejjihmA yantyo narakaM patAma#} NIR. 1,11 (vgl. Sch. zu P. 3,4,8. 8,1,30). R. GORR. 2,49,27. {#narakaM patitaH, narakapatitaH#} P. 2,1,24, Sch. {#patanti narake 'SucO#} BHAG. 16,16. M. 11,37. {#anDatAmisre#} 4,197. {#pAtAlamuKe#} DRAUP. 5,4. {#aDaH#} M. 11,172. — 6) пасть (в нравственном смысле): {#prAyaH kandukapAtenotpatatyAryaH patannapi . taTA tvanAryaH patati mftpiRqanaM yaTA ..#} BHARTṚ. Suppl. 14. пасть, низвергнуться s. v. a. лишиться касты — своего положения: {#paraDarmeRa jIvanhi sadyaH patati jAtitaH#} M. 10,97. {#steno hiraRyasya surAM pibaMSca gurostalpamAvasanbrahmahA cEte patanti#} CHĀND. UP. 5,10,9. M. 3,16. 4,204. 5,19. 9,200. 10,92. YĀJÑ. 1,38. {#aBigamya paraM nArI patizyati#} (könnte viell. auch bedeuten нисходит в ад) {#na saMSayaH#} MBH. 1,4203. {#puraMdarARAM SataM SataM ca paramezWinAM patatu vA munInAM Satam#} PRAB. 24,11. {#patita#} KAUŚ. 57. ĀŚV. GṚHY. 4,9. PĀR. GṚHY. 2,11. VS. PRĀT. 8,34. M. 3,92. 4,79. 5,85. 9,58. 63. 79. 118. 144. YĀJÑ. 1,148. SUŚR. 1,7,13. 108,10. KATHĀS. 7,48. VP. bei MUIR, Sanscrit Texts I,147, Z. 8 u. 9 in der N. {#patitavftta#} HARIV. 4847. {#apatita#} M. 8,389. {#sAvitrIpatita#} лишившийся Sāv. M. 2,39. YĀJÑ. 1,38; vgl. {#patitasAvitrIka#}. — 7) падать на s. v. a. направляться на, попадать в: {#prasAdasOmyAni satAM suhfjjane patanti cakzUMzi#} ŚĀK. 156. {#tato gAtrezu patitA tezAM dfzwiH#} MBH. 3,2199. {#arhasyantarBavanapatitAM kartum — vidyudunmezadfzwim#} MEGH. 79. {#na me hfzIkARi patantyasatpaTe yat#} BHĀG. P. 2,6,33. {#vyaktaM mayi ca tasyAM ca patito hi viparyayaH#} s. v. a. выпавший на долю R. 2,22,20. {#prajABiSApe patite#} RĀJA-TAR. 5,209. — 8) впадать в: {#mahApaNke patito 'ham#} HIT. 41,16. {#citraM yacCvApado 'pyenAM patitAmapi gocare nAbaDIt#} KATHĀS. 9,60. {#tadAsajjanagozWIzu patizyasi#} HIT. I,197. {#durjanavAgurAsu patitaH#} Spr. 754. {#nikzepe patati#} (loc.) {#harmye#} PAÑCAT. I,16. {#vizamapatitaH#} (так следует, вероятно, читать) III,237. {#vicArapatita#} KATHĀS. 33,21. {#GorAyAM BrURahatyAyAM patate#} so v. a. совершает этот грех PARĀŚARA bei KULL. zu M. 3,45 (S. 193,1. fg.). {#avaMSapatita#} so v. a. происходящий из низкого рода Spr. 240. {#maDyapatita#} so v. a. находящийся посредине [Page4-0395] Schol. zu P. 1,1,71. — 9) случаться, наступать: {#tatra ca cirakAlaM durBikzaM patitam#} PAÑCAT. 232,25. {#yadi duHKaM patati#} ŚUK. in LA. 43,8. {#viparIte patite#} 45,3. — 1. caus. {#pata/yati#} летать, нестись DHĀTUP. 35,9. {#vaya^H pa\taya^ntaH#} ṚV. 1,24,6. 6,45,11. 7,104,14. {#vi\dyuta^H#} 5,83,4. {#mano\ javi^zWaM pa\taya^tsva\ntaH#} 6,9,5. 1,152,5. 4,54,5. 58,7. VS. 22,30. ŚĀṄKH. ŚR. 4,20,1. По некоторым, в этой Bed. также {#pAtayati#}; s. WEST. — med. {#patayate#} обращать в бегство или повергать: {#ye martya^M pftanA\yanta\mUmE^rfRA\vAna\M na pa\taya^nta\ sargE^H#} ṚV. 1,169,7. — 2. caus. {#pAta/yati#} und {#˚te#} 1) заставлять летать, метать, бросать, повергать, сбрасывать вниз, отсекать, повергать ниц, опрокидывать, бросать в, на: {#i\daM yatkf\zRaH Sa\kuni^raBini\zpata\nnapI^patat#} AV. 7,64,1. {#Sa\ra\vyA^ a\smadvizU^cIrindra pAtaya#} 1,19,1. {#vi\dyuta^m#} 11,2,26. {#mayyeva pAtyatAM bARaH#} MĀRK. P. 66,13. ARJ. 3,52. R. 2,63,22. {#paraSuH#} (остаётся в руке) — {#pAtitaH#} R. GORR. 2,114,32. {#vidUzakasyopari daRqakAzWaM pAtayati#} MĀLAV. 56,7. {#daRqaM tasyAhamatulaM pAtayizye#} MĀRK. P. 51,112. {#daRqaM daRqyezu pAtayet#} налагать наказание M. 8,126. YĀJÑ. 1,353. 367. {#daRqo 'yaM kzetriyo yena mayyapAti#} BHAṬṬ. 4,32. {#madAvasannahastapatitena nistriMSena dvitrAneva hatvA#} DAŚAK. in BENF. Chr. 194,12. {#ASu SastraM pAtayet#} so v. a. он быстро проведёт нож SUŚR. 1,45,12. 2,56,5. {#sUtraM vetAlapAtitam#} шнур для измерения, натянутый Vet. RĀJA-TAR. 3,349. — {#salilaM nASu pAtayati#} (солнце) VARĀH. BṚH. S. 3,22. {#pAtayAkzAn#} бросай кости HARIV. 6743. 6745. {#pAtaya jalam#} лить на землю 14239. 14242. {#netrAByAM pAtayaYjalam#} MBH. 7,4912. {#tataH . prakASako 'pyasaMbanDaM tamo jagati pAtayet#} KATHĀS. 18,18. — {#aDaH pAtayetkaratalasTavastu cet#} уронить VARĀH. BṚH. S. 50,27. — {#(tam) KAdBUmimapAtayat#} R. 6,82,93. {#ta ime SElaSfNgAgrAtpAtyante#} MĀRK. P. 14,81. MBH. 13,1911. {#pAtayanti sma taM svargAdaSrupAtena#} HIT. IV,74. MĀRK. P. 75,8. {#gajayoDinaH . pAtayAmAsa nArAcErdrumeBya iva varhiRaH#} DRAUP. 8,11. {#(Dvajam) etadunmaTya pAtizye Ballena niSitena ca#} HARIV. 9246. {#pAtito#} (v. l. für {#patito) 'pi karAGAtErutpatatyeva kandukaH#} BHARTṚ. 2,83. MṚCCH. 79,23. {#PalAni pAtayAmAsa samyakpariRatAnyuta#} MBH. 12,671. 14,1710. 1711 (med.). HARIV. 3709. ŚĀK. 81,15. {#eza te pAtayizyAmi SiraH kAyAt#} HARIV. 15178. 15181. RAGH. 12,99. VET. in LA. 33,9. {#(mayA) pAtukAmezu vatsezu mAtFRAM pAtitAH stanAH#} R. GORR. 2,42,17. {#pUzRaScApAtayaddantAn#} (выбивать) BHĀG. P. 4,5,21. — {#(vAyuH) pAtayaMSca mahAdrumAn#} R. 1,74,13. RAGH. 11,76. PAÑCAT. I,407. {#raTasTaM pArTivaM rAmaH pAtayitvArjunaM Buvi#} HARIV. 2314. {#aTEnAm — pAtayitvA padAbaDIt#} MBH. 4,461. 673. RAGH. 8,38. 9,61. MṚCCH. 104,25. ŚAT. BR. 3,6,4,12. 14,4,2,5. {#ityAtmAnaM pAtayati#} простираться ниц MṚCCH. 163,1. {#pAtayizyAmi rAkzasam#} срубать MBH. 1,6025. 2,1811 (med.) 6,3807 (med.). 13,558. 14,31. ARJ. 10,22. PRAB. 35,8. — {#mftakalpaM tadA vIraM sTalAjjalamapAtayat#} MBH. 1,5017. {#(tAn) kUpe — apAtayat#} 5158. KATHĀS. 43,186. BHĀG. P. 5,26,26. RĀJA-TAR. 6,128. VET. in LA. 22,5. {#(tam) pAtayaDvaM viBAvasO#} MBH. 1,2125. бросать внутрь, класть в: {#kzAraM pAtayitvA#} SUŚR. 1,33,18. {#sa pAtayatyaGam#} VP. bei MUIR, Sanscrit Texts I,22, N. 35, Śl. 15. помещать что-либо внутрь чего-либо: {#gUQaM nUpuraSabdamAtramapi me kAntaM SrutO pAtayet#} VIKR. 56. {#pAvakam#} разводить огонь PAÑCAT. III,166. — {#SarIre ca pAtayitvA SiroDarAm#} давать осесть, заставлять оседать R. 2,23,4. {#cakzuH, dfzwim#} бросать взгляд, [Page4-0396] обращать взор на: {#sarvataScakzurvane lolamapAtayat#} R. 4,7,11. 6,108,2. R. GORR. 1,43,16. Spr. 491. {#kawAkza iva pAtitaH#} VIKR. 120. RĀJA-TAR. 5,371. обрушивать проклятие, позор, вражду <ab>u. s. w.</ab> на кого-л.: {#(SApaH) BagavatA mayi pAtito 'yam#} RAGH. 9,80. KATHĀS. 17,142. {#mama cApyayaSo mUrDni pAtitaM lubDayA tvayA#} R. GORR. 2,76,7. 99,22. {#rAmamAtA sapatnI me kaTaM na vEraM pAtayet#} 7,31. {#pitu rviyogajaM duHKaM sahasA pAtitaM tvayA#} 76,13. — {#sTAnAt#} низвергать кого-л. с его места R. 2,43,5. низвергать кого-л., губить, ввергать в несчастье, ставить в тяжёлое положение: {#(tvayA) vayamAtmA ca pAtitAH#} R. 6,94,19. {#aTa tAnpAtayizyAmi yaTA yAsyanti na kzayam#} MBH. 4,35. 610. 13,4760. {#yenAyaM pAtano 'rIRAM vinA SastreRa pAtitaH#} MĀRK. P. 24,40. {#brAhmaRakulaM tamasi pAtitam, aTa vA AtmA pAtitaH#} MṚCCH. 50,7. 8. 129,14. ŚĀK. 117. {#arGatas#} лишать вещь её цены, обесценивать: {#maRayo yErarGataH pAtitAH#} BHARTṚ. 2,12. вводить, приводить в действие (?) RĀJA-TAR. 5,173.

source: √{#car#}¦ mit {#anupari#} in {#˚cAram#}. √{#car#}¦ mit {#anvaByava#} heranschleichen MAITR. S. 1,10,20 (160,17). √{#car#}¦ mit {#saha#} gehen mit, so v. a. übereinstimmen mit, ähnlich sein BĀLAR. 130,19. — Mit {#anvaByava#} 5. — Mit {#upa#} II. *{#˚upacarita#} angenehm berührt —, sich angezogen fühlend durch MAHĀVY. 10,29. — Mit {#pari#} II. {#˚cIrRa#} fein bedient DIVYĀVAD. 421,20. — Caus. = Simpl. mit {#pari#} 2〉 MAHĀVY. 245,943. DIVYĀVAD. 1,6. — Mit {#anupari#} 2.
ru: √{#car#}¦ с {#anupari#} в {#˚cAram#}. √{#car#}¦ с {#anvaByava#} подкрадываться, украдкой приближаться MAITR. S. 1,10,20 (160,17). √{#car#}¦ с {#saha#} идти вместе с, т.е. v. a. сообразовываться с, быть сходным с BĀLAR. 130,19. — С {#anvaByava#} 5. — С {#upa#} II. *{#˚upacarita#} приятно затронутый —, чувствующий влечение к MAHĀVY. 10,29. — С {#pari#} II. {#˚cIrRa#} хорошо, тонко обслуживаемый DIVYĀVAD. 421,20. — Caus. = Simpl. с {#pari#} 2〉 MAHĀVY. 245,943. DIVYĀVAD. 1,6. — С {#anupari#} 2.

source: √{#jIv#}¦, {#jI/vati#} (metrisch auch Med.) — 1〉 leben, am Leben sein, — bleiben. {#jIva jIva#} mögest du lange leben! Auch mit dem Acc. {#jIvikAm, jI/vant#} und {#jIvita#} (ausnahmsweise) lebend, lebendig, noch am Leben seiend. {#jIvangacCati#} so v. a. bleibt am Leben 57,2. — 2〉 aufleben. Mit {#punar#} dass. {#jIvita#} wieder aufgelebt. — 3〉 seinen Lebensunterhalt haben, leben von (Instr., ausnahmsweise Loc.). — Caus. {#jIva/yati#} (episch auch Med.) — 1〉 lebendig machen, beleben. {#jIvita#} belebt, lebendig gemacht 63,11. 123,1. — 2〉 Jmd am Leben lassen, Jmds Leben erhalten, so v. a. Jmd nicht sterben lassen und Jmd nicht tödten. — 3〉 Jmd leben lassen, so v. a. ernähren, aufziehen. — 4〉 leben lassen, so v. a. {#jIva#} rufen. [Page2-269-c] — Desid. — 1〉 {#jijIvizati, ˚te#} (BHĀG. P.). — a〉 leben wollen, zu leben wünschen. — b〉 seinen Lebensunterhalt zu finden suchen, leben wollen von (Instr.). — 2〉 {#ju/jyUzati#} sein Leben zu fristen suchen mit (Instr.). — 3〉 {#jijyUzita#} der sein Leben zu fristen sucht mit (Instr.). — Mit {#ati#} — 1〉 überleben. — 2〉 besser leben als (Acc.) ĀPAST. 2,25,10. — Mit {#anu#} — 1〉 Jmd nachleben, so v. a. so leben wie —; mit Acc. — 2〉 für Jmd leben, sich Jmd ganz hingeben, Jmd zugethan sein; mit Acc. — 3〉 leben von, bestehen durch, erhalten werden von; mit Acc. — 4〉 sich in Etwas (Acc.) fügen, Jmd Etwas gönnen. v. l. {#anujAnImas#} st. {#˚jIvAmas#}. — Caus. Jmd wieder zum Leben bringen. — Mit {#A#} leben von, bestehen durch, Nutzen ziehen aus, Benutzen; mit Acc. — Mit {#ud#} wieder aufleben. Auch mit {#punar#}. — Caus. beleben. — Mit {#aByud#} sich am Leben zu erhalten suchen, sich nähren. — Mit {#pratyud#} wieder aufleben 326,15. {#pratyujjIvita#} aufgelebt KĀD. 2,137,32. 139,1. — Mit {#upa#} — 1〉 seinen Lebensunterhalt haben 33,7. leben von, bestehen durch, erhalten werden von, Nutzen ziehen aus, benutzen, gebrauchen; mit Acc., ausnahmsweise mit Gen. oder Instr. (Spr. 7865). {#upajIvya#} Absol. in Abhängigkeit vom wegen; mit Acc. Comm. zu NYĀYAM. 9,4,6. 10,1,11. 2,14. — 2〉 leben von oder für, so v. a. betreiben, üben. {#vfttim#} einen Lebensunterhalt erwählen M. 4,200. {#jIvikAm#} dass. {#mAnuzyam#} als Mensch leben, die Menschennatur erwählen. — Caus. Nutzen von Jmd ziehen, Jmd ausbeuten; mit Acc. — Mit {#pra#} in {#prajIvana, prajIvin#}. — Mit {#prati#} in {#pratijIvana#}. — Mit {#vi#} aufleben, inʼs Leben zurückkehren. — Mit {#sam#} — 1〉 zusammen leben. — 2〉 leben. — 3〉 leben von (Instr.) — 4〉 zum Leben zurückkehren, wieder lebendig werden. — 1〉 beleben. — 2〉 Jmd am Leben erhalten, ernähren. — Mit {#pratisam#} Aufleben. √{#jIv#}¦ mit {#aDi#} Caus. beleben DHARMAŚARM. 15,1. — Mit {#aBi#} glücklicher im Leben sich befinden als (Abl.) R. ed. Bomb. 3,34,19.
ru: √{#jIv#}¦, {#jI/vati#} (метрически также Med.) — 1〉 жить, быть живым, — оставаться в живых. {#jIva jIva#} да живёшь ты долго! Также с Acc. {#jIvikAm, jI/vant#} и {#jIvita#} (в виде исключения) живущий, живой, ещё живой. {#jIvangacCati#} так v. a. остаётся в живых 57,2. — 2〉 ожить. С {#punar#} dass. {#jIvita#} снова ожил. — 3〉 иметь средства к существованию, жить от (Instr., в виде исключения Loc.). — Caus. {#jIva/yati#} (в эпосе также Med.) — 1〉 оживлять, делать живым. {#jIvita#} оживлённый, сделанный живым 63,11. 123,1. — 2〉 оставлять кого-л. в живых, сохранять жизнь кому-л., так v. a. не давать кому-л. умереть и не убивать кого-л.. — 3〉 давать кому-л. жить, так v. a. кормить, воспитывать. — 4〉 давать жить, так v. a. {#jIva#} звать. [Page2-269-c] — Desid. — 1〉 {#jijIvizati, ˚te#} (BHĀG. P.). — a〉 желать жить, стремиться к жизни. — b〉 стремиться найти средства к существованию, хотеть жить от (Instr.). — 2〉 {#ju/jyUzati#} стремиться кое-как прожить посредством (Instr.). — 3〉 {#jijyUzita#} тот, кто пытается кое-как прожить посредством (Instr.). — С {#ati#} — 1〉 пережить, остаться в живых после. — 2〉 жить лучше, чем (Acc.) ĀPAST. 2,25,10. — С {#anu#} — 1〉 жить вслед за кем-л., так v. a. жить так же, как —; с Acc. — 2〉 жить ради кого-л., всецело посвятить себя кому-л., быть преданным кому-л.; с Acc. — 3〉 жить от, существовать благодаря, содержаться за счёт; с Acc. — 4〉 примириться с чем-л. (Acc.), уступить кому-л. что-л.. v. l. {#anujAnImas#} st. {#˚jIvAmas#}. — Caus. снова вернуть кого-л. к жизни. — С {#A#} жить от, существовать благодаря, извлекать пользу из, использовать; с Acc. — С {#ud#} снова ожить. Также с {#punar#}. — Caus. оживлять. — С {#aByud#} стараться сохранить себе жизнь, питаться. — С {#pratyud#} снова ожить 326,15. {#pratyujjIvita#} ожил KĀD. 2,137,32. 139,1. — С {#upa#} — 1〉 иметь средства к существованию 33,7. жить от, существовать благодаря, содержаться за счёт, извлекать пользу из, использовать, пользоваться; с Acc., в виде исключения с Gen. или Instr. (Spr. 7865). {#upajIvya#} Absol. в зависимости от, по причине; с Acc. Comm. zu NYĀYAM. 9,4,6. 10,1,11. 2,14. — 2〉 жить от или ради, так v. a. заниматься, упражняться. {#vfttim#} избрать источник средств к существованию M. 4,200. {#jIvikAm#} dass. {#mAnuzyam#} жить как человек, избрать человеческую природу. — Caus. извлекать пользу из кого-л., эксплуатировать кого-л.; с Acc. — С {#pra#} в {#prajIvana, prajIvin#}. — С {#prati#} в {#pratijIvana#}. — С {#vi#} ожить, вернуться к жизни. — С {#sam#} — 1〉 жить вместе. — 2〉 жить. — 3〉 жить от (Instr.) — 4〉 вернуться к жизни, снова ожить. — 1〉 оживлять. — 2〉 поддерживать жизнь кого-л., кормить. — С {#pratisam#} оживание. √{#jIv#}¦ с {#aDi#} Caus. оживлять DHARMAŚARM. 15,1. — С {#aBi#} жить счастливее, чем (Abl.) R. ed. Bomb. 3,34,19.

source: — {#anupra#}, partic. {#˚hita#} nachgesandt UTTARAR. 30,2. 3 (39,13).
ru: — {#anupra#}, partic. {#˚hita#} посланный вслед UTTARAR. 30,2. 3 (39,13).

source: — {#upasam#} 1) zusammen herbeikommen zu; sich verbinden; hinzutreten zu: {#sarvA ha vE devatAH paSumAlaByamAnamupasaMgacCante#} ŚAT. BR. 3,8,3,14. 2,3,2,3. 12,7,1,10. {#brAhmaRaM brAhmaRIM cEva miTunAyopasaMgatO#} MBH. 1,6897. {#AcAryamupasaMgamya rAjA vacanamabravIt#} BHAG. 1,2. MBH. 1,6587. 3,1264. 1654. 17197. 4,739. 1006. BHĀG. P. 1,11,22. 3,14,32. — 2) in einen Zustand. ein Verhältniss treten: {#samatAmupasaMgamya BUtaM hanyati hanti vA#} MBH. 13,5697.
ru: — {#upasam#} 1) вместе сходиться к; соединяться; подступать к: {#sarvA ha vE devatAH paSumAlaByamAnamupasaMgacCante#} ŚAT. BR. 3,8,3,14. 2,3,2,3. 12,7,1,10. {#brAhmaRaM brAhmaRIM cEva miTunAyopasaMgatO#} MBH. 1,6897. {#AcAryamupasaMgamya rAjA vacanamabravIt#} BHAG. 1,2. MBH. 1,6587. 3,1264. 1654. 17197. 4,739. 1006. BHĀG. P. 1,11,22. 3,14,32. — 2) вступать в некое состояние, отношение: {#samatAmupasaMgamya BUtaM hanyati hanti vA#} MBH. 13,5697.

source: — {#prati#} med. 1) entgegenwirken: {#rakzAMsi#} ŚAT. BR. 9,2,3,3. {#ASramapIqA yaTA na Bavizyati taTA pratiyatizyAmahe#} (v. l. für {#prayati˚#}) ŚĀK. 18,14. — caus. zurückgeben, erwiedern: {#vErARi, vEram#} so v. a. Rache nehmen MBH. 3,14728. 9,3256. — Vgl. {#pratiyAtana#} .
ru: — {#prati#} med. 1) противодействовать: {#rakzAMsi#} ŚAT. BR. 9,2,3,3. {#ASramapIqA yaTA na Bavizyati taTA pratiyatizyAmahe#} (v. l. вместо {#prayati˚#}) ŚĀK. 18,14. — caus. возвращать, отвечать: {#vErARi, vEram#} так v. a. мстить MBH. 3,14728. 9,3256. — Vgl. {#pratiyAtana#} .

source: 8. {#dA#}¦ (von 7. {#dA#}) f. das Reinigen MED. d. 1.
ru: 8. {#dA#}¦ (от 7. {#dA#}) f. очищение MED. d. 1.

source: — {#vipra#}, partic. in der uns unverständlichen Stelle: {#nirvartya tatra vahalodyatavipramattavIvAhamaNgalaviDim#} KATHĀS. 34,255.
ru: — {#vipra#}, partic. в непонятном для нас месте: {#nirvartya tatra vahalodyatavipramattavIvAhamaNgalaviDim#} KATHĀS. 34,255.
